<?php

$title_arr = array (
    '/index.html' => [
        'title' => 'Фотосалон №1 | Копировальный центр - все экспресс услуги в одном месте',        
        'description' => 'Мы предоставляем услуги по печати фотографий, изготовлению сувенирной продукции, копированию, печати на одежде в Серпухове, МО, Москве с доставкой.',
        'keywords' => 'срочное фото на документы, серпухов, печать на холсте, ретушь и восстановление, фотоподарки, сувениры, футболки с принтом, подушки, кружки, пазлы, визитки, сканирование, ламинирование, брошюровка, влагостойкие фоторамки',
		'name' => 'Главная'
	],  
	'/srochnoe-foto.html' => [
        'title' => 'Фотосалон №1 | Срочное фото на документы в Серпухове',        
        'description' => 'У нас можно сфотографироваться на все виды документов, в том числе на визу США, за 1 минуту, подставить костюм, форму.',
        'keywords' => 'шенген, паспорт, удостоверение, форма, костюм, ретушь, америка, пенсионное',
		'name' => 'Срочное фото'
	],	 
	'/printcanvas.html' => [
        'title' => 'Фотосалон №1 | Печать на холсте в Серпухове',        
        'description' => 'Печать на холсте, художественная обработка в различных стилях, портреты в образе, репродукции картин, оформление в багетную раму.',
        'keywords' => 'Печать на холсте, репродукции, стилизация, поп-арт, вектор, симпсоны, гранж, дрим-арт, натяжка на подрамник, багет',
		'name' => 'Печать на холсте с натяжкой на подрамник'
	],
	'/pechat-i-kopirovanie.html' => [
        'title' => 'Фотосалон №1 | Услуги по цветной и чёрно-белой печати, ксерокопия.',        
        'description' => 'Качественная печать и копирование документов в Серпухове. В наличии различная по плотности бумага.Выгодная печать больших тиражей.',
        'keywords' => 'плотная, глянцевая, двухсторонняя, ксерокс, чертежи',
		'name' => 'Печать и копирование'
	],	
	'/skanirovanie.html' => [
        'title' => 'Фотосалон №1 | Услуги по цветной и чёрно-белой печати, ксерокопия.',        
		'description' => 'Сканирование документов и фотографий до формата А3 формате jpg, pdf, отправка на e-mail',
        'keywords' => 'скан, А3, А4',
		'name' => 'Сканирование'
	],	
	'/laminirovanie.html' => [
        'title' => 'Фотосалон №1 | Ламинирование документов и фотографий',        
		'description' => 'Ламинирование фотографий и документов в Серпухове. Быстро и недорого! Скидки на большие тиражи.',
        'keywords' => 'заламинировать, ламинация',
		'name' => 'Ламинирование'
	],	
	'/broshurovka.html' => [
        'title' => 'Фотосалон №1 | Брошюровка на пластиковую и металлическую пружину.',        
		'description' => 'Переплет и скрепление листов пластиковой или металлической пружиной в Серпухове. ',
        'keywords' => 'брошюрование, сшить, диплом, курсовую, чертежи',
		'name' => 'Брошюровка'
	],	
	'/ocifrovka-videokasset.html' => [
        'title' => 'Фотосалон №1 | Видеооцифровка.',        
		'description' => 'Оцифровка видеокассет VHS в Серпухове. ',
        'keywords' => 'оцифровать видео кассету на диск',
		'name' => 'Оцифровка кассет'
	],	
	'/zapis-na-nositel.html' => [
        'title' => 'Фотосалон №1 | Запись на диск.',        
		'description' => 'Запись на CD, DVD диск, купить диск. ',
        'keywords' => 'записать, продажа',
		'name' => 'Запись на диск'
	],	
	'/pechat-chertezhey.html' => [
        'title' => 'Фотосалон №1 | Печать чертежей, схем, планов, лекал и т.д.',        
		'description' => 'Широкоформатная печать чертежей в Серпухове А0, А1, А2, А3, чёрно-белая и цветная',
        'keywords' => 'записать, продажа',
		'name' => 'Печать чертежей'
	],	
	'/vlagostoykie-ramki.html' => [
        'title' => 'Фотосалон №1 | Ритуальная фоторамка "Памать" водонепроницаемая.',        
		'description' => 'Ритуальная фоторамка влагостойкая на могилу для кладбища с защитой от дождя, снега',
        'keywords' => 'рамка память памятник могилу крест кладбище похороны поминки Серпухов Москва',
		'name' => 'Ритуальная фоторамка влагостойкая'
	],	
	'/vizitki.html' => [
        'title' => 'Фотосалон №1 | Печать визиток в Серпухове',        
		'description' => 'Качественная и недорогая печать визиток в Серпухове.  Офсетная печать на бумаге 300 гр/м2, от 500 шт. Разработка дизайн-макета.',
        'keywords' => 'заказать полиграфия, типография, рекламная продукция,  визитки недорого, офсетная и цифровая печать',
		'name' => 'Визитки'
	],	
	'/listovki.html' => [
        'title' => 'Фотосалон №1 | Печать листовок и флаеров в Серпухове',        
		'description' => 'Качественная и недорогая печать листовок и флаеров в Серпухове.  Офсетная печать от 500 шт. Разработка дизайн-макета.',
        'keywords' => 'заказать полиграфия, типография, рекламная продукция, листовки недорого, А5, А6, А7, А4, А3',
		'name' => 'Листовки'
	],	
	'/buklety.html' => [
        'title' => 'Фотосалон №1 | Печать буклетов в Серпухове',        
		'description' => 'Качественная и недорогая печать буклетов и флаеров в Серпухове.  Офсетная печать от 500 шт. Разработка дизайн-макета.',
        'keywords' => 'заказать полиграфия, типография, рекламная продукция, буклеты и евробуклеты недорого, А5, А6, А7, А4, А3',
		'name' => 'Буклеты' 
	],	
	'/sertifikaty.html' => [
        'title' => 'Фотосалон №1 | Печать дипломов, сертификатов, пригласительных в Серпухове',        
		'description' => 'Качественная и недорогая печать подарочных сертификатов и приглашений в Серпухове от 1 шт. Цифоровая печать. Разработка дизайн-макета.',
        'keywords' => 'заказать полиграфия, типография, рекламная продукция, приглашения и евробуклеты недорого, А5, А6, А7, А4, А3',
		'name' => 'Сертификаты и дипломы' 
	],	
	'/karmannye-kalendariki.html' => [
        'title' => 'Фотосалон №1 | Печать карманных календариков в Серпухове',        
		'description' => 'Качественная и недорогая печать карманных календарей в Серпухове от 500 шт. Цифоровая печать. Разработка дизайн-макета.',
        'keywords' => 'заказать полиграфия, типография, рекламная продукция, календарики с ламинацией',
		'name' => 'Карманные календарики' 
	],	
	'/kalendari.html' => [
        'title' => 'Фотосалон №1 | Печать календарей в Серпухове',        
		'description' => 'Печать перекидных календарей, триоэ-эконом, трио-стандарт, плакатов',
        'keywords' => 'заказать полиграфия, типография, рекламная продукция, календари трио',
		'name' => 'Календари' 
	],	
	'/plotternaya-rezka.html' => [
        'title' => 'Фотосалон №1 | Плоттерная резка',        
		'description' => 'Плоттерная резка из самоклеящейся плёнки Oracal надписей, логотипов, векторных рисунков, наклеек для авто.',
        'keywords' => 'наклейка на машину, реклама, надпись, логотип, обклейка',
		'name' => 'Плоттерная резка' 
	],	
	'/nakleyki.html' => [
        'title' => 'Фотосалон №1 | Печать наклеек в Серпухове',        
		'description' => 'Печать бумажныхи виниловых наклеек, стикеров. Струйная и сольвентная печать',
        'keywords' => 'наклейки, стикеры, ценники, заказать, 1 шт',
		'name' => 'Наклейки' 
	],	
	'/pechat-na-bannere.html' => [
        'title' => 'Фотосалон №1 | Печать на баннере в Серпухове',        
		'description' => 'Широкоформатная печать на баннерной ткани рекламы, прессволов. Любые размеры',
        'keywords' => 'наклейки, стикеры, ценники, заказать, 1 шт',
		'name' => 'Баннеры' 
	],	
	'/shirokofrmatnaya-pechat.html' => [
        'title' => 'Фотосалон №1 | Широкоформатная печать в Серпухове',        
		'description' => 'Широкоформатная печать на баннерной ткани, самоклеящейся плёнке, холсте, фотобумаге, простой бумаге (чертежи и схемы)',
        'keywords' => 'холст, самоклейка, баннер, реклама, вывеска',
		'name' => 'Широкоформатная печать' 
	],	
	'/magnity.html' => [
        'title' => 'Фотосалон №1 | Печать фото на магнитах.',        
		'description' => 'Печать фото на плоских магнитах с металлической сновой. Нанесение любого изображения. Скидки от 3-х штук',
        'keywords' => 'фотосувенир, магнитик, сублимация',
		'name' => 'Магниты с фото'
	],	
	'/pechat-na-kruzhkah.html' => [
        'title' => 'Фотосалон №1 | Печать фото на кружках.',        
		'description' => 'Фотосалон №1 | Печать на кружках от 1 штуки, от 30 минут. Нанесение от края до края. В наличии кружки стандартные и большие разных цветов!',
        'keywords' => 'фотосувенир, бокал, сублимация, чашка, пивная, подарок, день рождения, начальнику, маме, папе, брату, сестре, для класса, детский сад, коллеге, логотип',
		'name' => 'Печать на кружках' 
	],	
	'/phone-cases.html' => [
        'title' => 'Фотосалон №1 | Печать на чехлах для телефона.',        
		'description' => 'Фотосалон №1 | Печать на чехлах для iPhone фото, надписи',
        'keywords' => 'фотосувенир, сублимация, чехол с фамилией, чехол с фотографией',
		'name' => 'Печать на чехлах' 
	],	
	'/pechat-na-podushkah.html' => [
        'title' => 'Фотосалон №1 | Печать фото на подушках.',        
		'description' => 'Фотосалон №1 | принт на подушках от 1 часа. Подушки 40х40 и 35х35, белые, серые и золотистые наволочки',
        'keywords' => 'фотосувенир, сублимация, подушка с фотографией, фото на наволочке, логотип',
		'name' => 'Печать на подушках' 
	],	
	'/pechat-na-fartukah.html' => [
        'title' => 'Фотосалон №1 | Печать фото и надписей на фартуках.',        
		'description' => 'Фотосалон №1 | принт на фартуке от 1 часа. Нанесение логотипа на фартук клиента',
        'keywords' => 'фотосувенир, сублимация, фартук с фотографией, логотип',
		'name' => 'Печать на фартуках' 
	],	
	'/pechat-na-sumkah.html' => [
        'title' => 'Фотосалон №1 | Печать фото, принтов, логотипов и надписей на сумках.',        
		'description' => 'Фотосалон №1 | Нанесение на изображений и надписей на сумку',
        'keywords' => 'фотосувенир, сублимация, сумка с фотографией, логотип',
		'name' => 'Печать на сумках' 
	],	
	'/pazly.html' => [
        'title' => 'Фотосалон №1 | Печать фото на пазлах.',        
		'description' => 'Фотосалон №1 | Нанесение на изображений на пазл 20х29 и 29х39. Оригинальный фотоподарок. Срок изготовления от 1 часа',
        'keywords' => 'фотосувенир, сублимация, сумка с фотографией',
		'name' => 'Пазлы' 
	],	
	'/kovriki.html' => [
        'title' => 'Фотосалон №1 | Печать фото на ковриках для мыши.',        
		'description' => 'Фотосалон №1 | Нанесение любых изображений на коврик для мыши. Прорезиненный коврик с тканевым верхом, яркая сочная печать.',
        'keywords' => 'фотосувенир, сублимация, сумка с фотографией, логотип',
		'name' => 'Коврики для мыши' 
	],	
	'/chasy.html' => [
        'title' => 'Фотосалон №1 | Печать фото на часах.',        
		'description' => 'Фотосалон №1 | Часы с любым изображением или логотипом для дома и офиса компании.',
        'keywords' => 'фотосувенир, сублимация, сумка с фотографией, логотип',
		'name' => 'Часы' 
	],	
	'/kostery.html' => [
        'title' => 'Фотосалон №1 | Костеры с фотопечатью.',        
		'description' => 'Фотосалон №1 | Нанесение любого изображения на подсавки для кружки (костеры, бирдекель).',
        'keywords' => 'фотосувенир, сублимация, сумка с фотографией, логотип',
		'name' => 'Костеры' 
	],	
	'/kak-zakazat.html' => [
        'title' => 'Фотосалон №1 | Способы заказа.',        
		'description' => 'Фотосалон №1 | Различные способы заказа оналайн: через почту, вконтакте, whatsapp.Поддерживаем дистанционные способы оплаты картой и на расчетный счёт.',
        'keywords' => 'оплата картой, безнал, по счёту, закзать онлайн',
		'name' => 'Как заказать' 
	],	
	'/pechat-na-odezhde.html' => [
        'title' => 'Фотосалон №1 | Печать на одежде',        
		'description' => 'Фотосалон №1 | Печать на белых и черных футболках. Вы можете принести на печать свою толстовку, свитшот, рабочую одежду или другое изделие',
        'keywords' => 'печать на черной футболке в серпухове, принт на ткани, майка с логотипом',
		'name' => 'Печать на одежде' 
	],
	'/pay.html' => [
        'title' => 'Фотосалон №1 | Оплата заказа',        
		'description' => 'Оплата картой или электронными деньгами',
        'keywords' => 'опатить онлайн',
		'name' => 'Оплата заказа' 
	],	
	'/tablichki.html' => [
        'title' => 'Фотосалон №1 | Таблички из пластика',        
		'description' => 'Печать на пластике',
        'keywords' => 'пластиковые таблички на дома или на дверь',
		'name' => 'Печать на пластике' 
	],	
	'/vyshivka.html' => [
        'title' => 'Фотосалон №1 | Машинная вышивка',        
		'description' => 'Машинная вышивка надписей, логотипов, символики. Производство в Серпухове',
        'keywords' => 'Вышивка на хаолате, полотенце, банной шапочке, килте, одежде, спецодежде, футболках поло, сумках, подушках, производство шевронов, нашивок',
		'name' => 'Машинная вышивка' 
	],	
	'/ny-presents.html' => [
        'title' => 'Фотосалон №1 | Подарки на Новый Год',        
		'description' => 'Новогодние подарки с фотографией',
        'keywords' => 'Что подарить на новый год маме, бабушке, дедушке, мужу, жене, папе, парню, девушке',
		'name' => 'Подарки на новый год' 
	],	
	'/pechat-na-svoem-izdelii.html' => [
        'title' => 'Фотосалон №1 | Печать и вышивка на своем изделии',        
		'description' => 'Печать и вышивка на своем изделии оптом и в розницу',
        'keywords' => 'Печать, вышивка, нанесение логотипа, лого компании',
		'name' => 'Печать и вышивка на своем изделии' 
	],	
	'/bloknoty.html' => [
        'title' => 'Фотосалон №1 | Блокноты с логотипом/фотографией',        
		'description' => 'Изготовление блокнотов размером А5 с логотипом или фотографией',
        'keywords' => 'Блокноты с лого, фото, подарочные, ученику, школьнику',
		'name' => 'Блокноты с логотипом/фотографией' 
	],	
	'/bage.html' => [
        'title' => 'Фотосалон №1 | Печать на бейджах',        
		'description' => 'Нанесение изображения и надписей на бейджики',
        'keywords' => 'Бейджи с логотипом, печать на бейджах, изготовление бейджиков',
		'name' => 'Бейджи' 
	],	
	'/butylki.html' => [
        'title' => 'Фотосалон №1 | Печать на спорртивных бутылках',        
		'description' => 'Нанесение изображения и надписей на спортивные бутылки',
        'keywords' => 'Спортивная бутылка с логотипом, печать на бутылках',
		'name' => 'Печать на спортивных бутылках' 
	],	
	'/sostavlenie-kollagey.html' => [
        'title' => 'Фотосалон №1 | Коллажи, реставрация',        
		'description' => 'Составление коллажей, реставрация, восстановление фотографий',
        'keywords' => 'коллаж, фотошоп, реставрация, обработка, убрать трещины, оцветнение',
		'name' => 'Рестарация, коллажи и другая обработка фото' 
	],	
	'/penokarton.html' => [
        'title' => 'Фотосалон №1 | Фото на пенокартоне',        
		'description' => 'Печать фотографий, проектов, постеров с накаткой на пенокартон',
        'keywords' => 'печать на пенокартоне, накатка, проект, постер, плакат',
		'name' => 'Печать изображений с накаткой на пенокартон' 
	],	
	'/shary.html' => [
        'title' => 'Фотосалон №1 | Ёлочный шар с фотографией',        
		'description' => 'Ёлочная игрушка с фотографией',
        'keywords' => 'Фото на ёлочном шаре, игрушка новогодняя',
		'name' => 'Ёлочный шар с фотографией' 
	],	
	'/insta-pechat.html' => [
        'title' => 'Фотосалон №1 | Печать фото в стиле полароид',        
		'description' => 'Печать фотографий в стиле полароид / инстаграм',
        'keywords' => 'Фото полароид, принтамат, в стиле инстаграм',
		'name' => 'Фото в стиле полароид' 
	],	
	'/foto-print.html' => [
        'title' => 'Фотосалон №1 | Печать фотографий в Серпухове',        
		'description' => 'Печать стандартных фото и в стиле полароид / инстаграм',
        'keywords' => 'Фото полароид, принтамат, в стиле инстаграм, 10х15',
		'name' => 'Печать фото в Серпухове' 
	],	
	'/fotoramki-v-nalichii.html' => [
        'title' => 'Фотосалон №1 | Купить фоторамки в Серпухове',        
		'description' => 'Продажа фоторамок',
        'keywords' => 'Фоторамки деревянные и пластиковые купить в Серпухове',
		'name' => 'Купить фоторамки Серпухов' 
	],	
	'/ruchki.html' => [
        'title' => 'Фотосалон №1 | Ручки с логотипом',        
		'description' => 'Печать на ручках',
        'keywords' => 'Ручки шариковые с логотипом, печать, наснесение',
		'name' => 'Печать на ручках' 
	],	
	'/contact.html' => [
        'title' => 'Фотосалон №1 | Контакты',        
		'description' => 'Фотосалон №1 | Адрес, режим работы, телефон, электронная почта, социальные сети, карта проезда, фото здания',
        'keywords' => 'фотосалон 1 серпухов, адрес, где находится, вход, телефон, e-mail',
		'name' => 'Контакты' 
	]
); 
?> 
